<unk>	0
<pad>	1
窜	2
逐	3
勿	4
复	5
哀	6
，	7
惭	8
君	9
问	10
寒	11
灰	12
。	13
浮	14
云	15
本	16
无	17
意	18
吹	19
落	20
章	21
华	22
台	23
远	24
别	25
泪	26
空	27
尽	28
长	29
愁	30
心	31
已	32
摧	33
二	34
年	35
吟	36
泽	37
畔	38
憔	39
悴	40
几	41
时	42
回	43
2	44
朝	45
进	46
东	47
门	48
营	49
暮	50
上	51
河	52
阳	53
桥	54
日	55
照	56
大	57
旗	58
马	59
鸣	60
风	61
萧	62
平	63
沙	64
列	65
万	66
幕	67
部	68
伍	69
各	70
见	71
招	72
中	73
天	74
悬	75
明	76
月	77
令	78
严	79
夜	80
寂	81
寥	82
悲	83
笳	84
数	85
声	86
动	87
壮	88
士	89
惨	90
不	91
骄	92
借	93
将	94
谁	95
恐	96
是	97
霍	98
嫖	99
姚	100
11	101
嗟	102
予	103
沉	104
迷	105
猖	106
獗	107
久	108
五	109
十	110
知	111
非	112
古	113
人	114
尝	115
有	116
立	117
言	118
补	119
过	120
庶	121
存	122
朽	123
包	124
荒	125
匿	126
瑕	127
蓄	128
此	129
顽	130
丑	131
出	132
致	133
讥	134
贻	135
愧	136
皓	137
首	138
感	139
悟	140
遂	141
晚	142
事	143
往	144
迁	145
白	146
璧	147
何	148
辜	149
青	150
蝇	151
屡	152
前	153
群	154
轻	155
折	156
轴	157
下	158
黄	159
泉	160
众	161
毛	162
飞	163
骨	164
淩	165
萋	166
斐	167
暗	168
成	169
贝	170
锦	171
粲	172
然	173
泥	174
聚	175
埃	176
珠	177
玉	178
鲜	179
洪	180
焰	181
烁	182
山	183
发	184
自	185
纤	186
烟	187
苍	188
波	189
荡	190
起	191
于	192
微	193
涓	194
交	195
乱	196
四	197
国	198
播	199
八	200
埏	201
拾	202
尘	203
掇	204
蜂	205
疑	206
圣	207
猜	208
贤	209
哉	210
夫	211
察	212
之	213
贞	214
坚	215
彼	216
妇	217
倡	218
狂	219
如	220
鹊	221
强	222
淫	223
昏	224
鹑	225
奔	226
坦	227
子	228
悦	229
簧	230
擢	231
续	232
罪	233
乃	234
孔	235
多	236
倾	237
海	238
流	239
恶	240
以	241
生	242
实	243
难	244
逢	245
织	246
罗	247
积	248
毁	249
销	250
金	251
忧	252
作	253
歌	254
未	255
丧	256
文	257
其	258
余	259
妲	260
己	261
灭	262
纣	263
褒	264
女	265
惑	266
周	267
维	268
覆	269
职	270
由	271
汉	272
祖	273
吕	274
氏	275
食	276
在	277
傍	278
秦	279
皇	280
太	281
后	282
毐	283
亦	284
螮	285
蝀	286
掩	287
乘	288
尚	289
尔	290
匹	291
伤	292
辞	293
殚	294
穷	295
切	296
理	297
直	298
或	299
妄	300
谈	301
昊	302
殛	303
野	304
善	305
听	306
离	307
娄	308
至	309
神	310
靡	311
遁	312
响	313
鬼	314
逃	315
形	316
我	317
遐	318
弃	319
昭	320
忠	321
诚	322
今	323
苦	324
短	325
昨	326
休	327
岁	328
矣	329
增	330
霜	331
凋	332
碧	333
树	334
待	335
壑	336
逝	337
停	338
留	339
戍	340
城	341
石	342
色	343
郭	344
老	345
住	346
丘	347
书	348
帝	349
斗	350
粟	351
琴	352
瑟	353
杖	354
柴	355
幽	356
草	357
枯	358
死	359
跂	360
足	361
随	362
牦	363
牛	364
薄	365
命	366
奸	367
雄	368
少	369
皆	370
封	371
侯	372
故	373
三	374
一	375
消	376
息	377
终	378
南	379
渭	380
水	381
悠	382
陵	383
豪	384
贵	385
反	386
颠	387
倒	388
乡	389
里	390
小	391
儿	392
狐	393
裘	394
男	395
堕	396
地	397
要	398
膂	399
力	400
富	401
邦	402
莫	403
父	404
母	405
得	406
5	407
Im	408
drunk	409
with	410
wine	411
And	412
moonshine	413
With	414
flowers	415
fallen	416
oer	417
the	418
ground	419
me	420
blue-gowned	421
.	422
Sobered	423
I	424
stroll	425
along	426
stream	427
Whose	428
ripples	429
gleam	430
see	431
no	432
bird	433
hear	434
word	435
深	436
阔	437
音	438
信	439
达	440
惟	441
外	442
偏	443
怀	444
眉	445
似	446
锁	447
开	448
半	449
被	450
魂	451
梦	452
归	453
来	454
楼	455
所	456
宝	457
镜	458
挂	459
秋	460
衣	461
春	462
新	463
妆	464
坐	465
怅	466
望	467
屏	468
念	469
送	470
愿	471
因	472
双	473
鸿	474
高	475
谢	476
傅	477
携	478
妓	479
楚	480
舞	481
醉	482
吴	483
断	484
清	485
猿	486
暂	487
笑	488
安	489
黎	490
元	491
馀	492
爱	493
丹	494
霄	495
冀	496
翻	497
遭	498
主	499
敢	500
兴	501
亡	502
竟	503
冤	504
去	505
京	506
载	507
客	508
梁	509
园	510
猛	511
犬	512
吠	513
九	514
关	515
杀	516
愤	517
精	518
穹	519
雪	520
枉	521
氛	522
泰	523
阶	524
夔	525
龙	526
桃	527
李	528
满	529
原	530
索	531
采	532
芳	533
荪	534
横	535
功	536
虚	537
负	538
雨	539
露	540
恩	541
迹	542
阁	543
辕	544
王	545
佐	546
才	547
而	548
论	549
层	550
飙	551
振	552
六	553
翮	554
思	555
腾	556
骞	557
纵	558
湖	559
棹	560
涛	561
恣	562
崩	563
钓	564
湍	565
英	566
缅	567
犹	568
希	569
星	570
隐	571
弱	572
植	573
援	574
千	575
鹤	576
奈	577
舟	578
潇	579
湘	580
洞	581
庭	582
投	583
汨	584
临	585
濠	586
和	587
闲	588
田	589
亩	590
搔	591
背	592
牧	593
鸡	594
鹅	595
解	596
相	597
访	598
应	599
武	600
名	601
花	602
两	603
欢	604
带	605
看	606
释	607
限	608
恨	609
香	610
亭	611
北	612
倚	613
阑	614
干	615
剪	616
梧	617
枝	618
灉	619
可	620
窥	621
洗	622
净	623
林	624
光	625
澹	626
滋	627
转	628
绕	629
画	630
移	631
共	632
冠	633
冕	634
通	635
极	636
诏	637
从	638
殿	639
碑	640
到	641
百	642
蛮	643
馆	644
浓	645
帆	646
细	647
沧	648
遣	649
16	650
Winding	651
round	652
by	653
Kun-wu	654
Yii-su	655
rill	656
Tze-kos	657
shadow	658
falls	659
on	660
Mei-peis	661
surface	662
still	663
Fragrant	664
paddy	665
as	666
if	667
parrots	668
had	669
picked	670
it	671
over.	672
Smooth	673
are	674
wu-tungs	675
branches	676
worn	677
phoenix	678
claw	679
Maidens	680
plucking	681
seem	682
like	683
a	684
part	685
of	686
Spring	687
Us	688
in	689
one	690
skiff	691
together	692
Night	693
would	694
Elysium	695
bring	696
—	697
Ah	698
!	699
In	700
those	701
days	702
my	703
pen	704
took	705
Natures	706
rainbow	707
glow	708
Now	709
singer	710
grey-headed	711
plumbs	712
abyss	713
woe	714
7	715
A	716
lovely	717
woman	718
her	719
secluded	720
vale	721
she	722
stays	723
Brought	724
up	725
good	726
family	727
She	728
lives	729
amid	730
wild	731
greenery	732
wears	733
flower	734
hair	735
But	736
picks	737
pine-seek	738
hands	739
so	740
fair	741
shivering	742
thin	743
sleeves	744
green	745
At	746
sunset	747
bamboos	748
shell	749
lean	750
12	751
含	752
侵	753
频	754
疏	755
学	756
鸥	757
行	758
炯	759
瞿	760
唐	761
欲	762
定	763
卜	764
瀼	765
西	766
居	767
3	768
Do	769
you	770
not	771
Yellow	772
River	773
from	774
sky	775
Racing	776
all	777
way	778
to	779
sea	780
without	781
coming	782
back	783
?	784
bright	785
mirror	786
hanging	787
high	788
Lament	789
over	790
snow	791
white	792
turned	793
pure	794
black	795
One	796
should	797
take	798
every	799
enjoyment	800
when	801
he	802
succeeds	803
;	804
Let	805
golden	806
cups	807
lie	808
empty	809
moon	810
God	811
endows	812
talent	813
that	814
use	815
must	816
be	817
thousand	818
tael	819
gold	820
spent	821
come	822
soon.	823
Cook	824
lamb	825
and	826
beef	827
enjoy	828
momentary	829
fun	830
The	831
three	832
hundred	833
gulped	834
down	835
at	836
once	837
Sir	838
Cen	839
Xun	840
Yuan	841
Danqiu	842
keep	843
drinking	844
cheers	845
will	846
sing	847
song	848
please	849
lend	850
your	851
ears	852
How	853
little	854
worth	855
music	856
delicacies	857
I’d	858
rather	859
fall	860
dead	861
around	862
All	863
saints	864
sages	865
obscure	866
history	867
Only	868
drinkers	869
have	870
their	871
great	872
names	873
pass	874
Once	875
Prince	876
Chen	877
held	878
banquet	879
Pingle	880
Palace	881
Countless	882
were	883
clinking	884
carnival	885
sound.	886
Why	887
host	888
says	889
haven’t	890
got	891
enough	892
money	893
Get	894
I’ll	895
drink	896
friend	897
after	898
Swap	899
dappled	900
horse	901
dear	902
fur	903
coat	904
for	905
th’	906
boy	907
age-old	908
sorrows	909
drowned	910
tower	911
overlooks	912
mountains	913
display	914
river	915
stretches	916
into	917
Lake	918
South	919
geese	920
our	921
deep	922
sorrow	923
away	924
throw	925
mouth	926
Make	927
cloud	928
comfortable	929
bed	930
wine-cups	931
blue	932
skies	933
Drunken	934
let	935
cooling	936
breeze	937
rise	938
spread	939
Our	940
dancing	941
flapping	942
butterflies	943
鸾	944
凤	945
族	946
翱	947
翔	948
紫	949
霓	950
辉	951
琼	952
栖	953
与	954
俱	955
啼	956
炎	957
赫	958
朱	959
曦	960
堤	961
泛	962
役	963
使	964
凄	965
喧	966
鼓	967
鼙	968
减	969
膳	970
早	971
漕	972
引	973
救	974
辅	975
疲	976
免	977
涂	978
宰	979
霖	980
农	981
耕	982
犁	983
静	984
者	985
伏	986
间	987
闺	988
手	989
低	990
登	991
啸	992
梯	993
若	994
凫	995
雁	996
鲸	997
鲵	998
散	999
舒	1000
卷	1001
齐	1002
入	1003
渚	1004
晦	1005
夕	1006
许	1007
杳	1008
洛	1009
受	1010
徒	1011
旅	1012
欺	1013
肉	1014
岂	1015
走	1016
脱	1017
辔	1018
头	1019
挑	1020
丝	1021
捷	1022
仞	1023
冈	1024
俯	1025
身	1026
试	1027
搴	1028
车	1029
扬	1030
午	1031
阡	1032
陌	1033
连	1034
甲	1035
宅	1036
路	1037
盖	1038
鼻	1039
虹	1040
怵	1041
惕	1042
世	1043
耳	1044
翁	1045
尧	1046
跖	1047
1	1048
底	1049
急	1050
迟	1051
惜	1052
娱	1053
都	1054
宽	1055
酒	1056
诗	1057
陶	1058
潜	1059
吾	1060
汝	1061
期	1062
决	1063
昆	1064
仑	1065
咆	1066
哮	1067
触	1068
滔	1069
咨	1070
禹	1071
川	1072
家	1073
湮	1074
州	1075
始	1076
蚕	1077
麻	1078
害	1079
茫	1080
叟	1081
痴	1082
晨	1083
奚	1084
为	1085
旁	1086
妻	1087
止	1088
公	1089
渡	1090
虎	1091
搏	1092
凭	1093
果	1094
溺	1095
湄	1096
齿	1097
乎	1098
罥	1099
箜	1100
篌	1101
还	1102
道	1103
边	1104
废	1105
池	1106
桐	1107
斛	1108
旧	1109
藏	1110
蛟	1111
丈	1112
棺	1113
幸	1114
谷	1115
处	1116
霹	1117
雳	1118
魍	1119
魉	1120
兼	1121
4	1122
暝	1123
延	1124
径	1125
斋	1126
次	1127
岩	1128
际	1129
宿	1130
孤	1131
浪	1132
鹳	1133
追	1134
豺	1135
狼	1136
眠	1137
战	1138
伐	1139
正	1140
乾	1141
坤	1142
永	1143
寺	1144
宾	1145
独	1146
结	1147
江	1148
添	1149
写	1150
寄	1151
庐	1152
岳	1153
当	1154
墓	1155
对	1156
胡	1157
虏	1158
鱼	1159
蒙	1160
葬	1161
碗	1162
汗	1163
戎	1164
逼	1165
曾	1166
闪	1167
殷	1168
材	1169
官	1170
守	1171
泾	1172
军	1173
且	1174
破	1175
颜	1176
掾	1177
曹	1178
逸	1179
鞍	1180
寻	1181
能	1182
吏	1183
联	1184
筵	1185
好	1186
泓	1187
重	1188
勋	1189
师	1190
亘	1191
合	1192
夷	1193
貔	1194
奋	1195
勇	1196
闻	1197
拔	1198
剑	1199
击	1200
誓	1201
玄	1202
冥	1203
持	1204
奉	1205
闭	1206
淹	1207
舅	1208
诛	1209
茅	1210
赤	1211
眼	1212
只	1213
途	1214
传	1215
语	1216
源	1217
同	1218
14	1219
虞	1220
秘	1221
监	1222
喜	1223
识	1224
孙	1225
像	1226
器	1227
宇	1228
凉	1229
怜	1230
笔	1231
势	1232
浩	1233
词	1234
爽	1235
气	1236
豁	1237
繁	1238
伫	1239
化	1240
溟	1241
鲲	1242
态	1243
俗	1244
儒	1245
异	1246
位	1247
尊	1248
岸	1249
叶	1250
轩	1251
座	1252
籍	1253
隔	1254
Piebald	1255
Blooming	1256
Jade	1257
was	1258
emperors	1259
steed	1260
Many	1261
painters	1262
pictured	1263
but	1264
none	1265
succeed	1266
When	1267
is	1268
led	1269
before	1270
flight	1271
step	1272
day	1273
It	1274
outshone	1275
palace	1276
dazzling	1277
array	1278
General	1279
Cao	1280
ordered	1281
paint	1282
scroll	1283
swift	1284
wind	1285
try	1286
do	1287
heart	1288
soul	1289
dragon	1290
apears	1291
celestial	1292
sphere	1293
dare	1294
snake	1295
or	1296
serpent	1297
boast	1298
his	1299
peer	1300
鲁	1301
向	1302
臣	1303
忆	1304
宫	1305
羡	1306
衢	1307
骋	1308
翰	1309
袖	1310
拂	1311
良	1312
会	1313
弈	1314
棋	1315
胜	1316
第	1317
昔	1318
征	1319
羽	1320
寞	1321
冷	1322
烽	1323
全	1324
贡	1325
蓟	1326
廷	1327
衮	1328
虽	1329
预	1330
储	1331
供	1332
稍	1333
肯	1334
25	1335
bow	1336
draw	1337
strong’st	1338
arrows	1339
longest	1340
Oh	1341
shoot	1342
afore	1343
foe	1344
seize	1345
chiefs	1346
defeat	1347
foes	1348
We	1349
refrain	1350
killing	1351
more	1352
Each	1353
realme	1354
its	1355
own	1356
borders	1357
guard	1358
Shouldst	1359
thou	1360
invaders	1361
out	1362
thy	1363
door	1364
Wherefore	1365
dost	1366
kill	1367
hard	1368
迢	1369
兵	1370
内	1371
荆	1372
杞	1373
割	1374
卫	1375
秀	1376
略	1377
崤	1378
函	1379
户	1380
防	1381
焉	1382
疾	1383
驱	1384
塞	1385
芦	1386
岐	1387
薛	1388
制	1389
贼	1390
近	1391
退	1392
扼	1393
寇	1394
叫	1395
阍	1396
速	1397
司	1398
谪	1399
樽	1400
俎	1401
常	1402
醒	1403
柱	1404
观	1405
抱	1406
塘	1407
滟	1408
滪	1409
堆	1410
绝	1411
恋	1412
浦	1413
妾	1414
渔	1415
箸	1416
垂	1417
鸟	1418
绿	1419
杨	1420
更	1421
攀	1422
灯	1423
斑	1424
况	1425
rises	1426
Tianshan	1427
Out	1428
boundless	1429
cloudy	1430
wan	1431
For	1432
thousands	1433
miles	1434
winds	1435
continue	1436
blow	1437
Until	1438
upon	1439
Yumenguan	1440
they	1441
themselves	1442
Baidengshan	1443
dynast	1444
Han	1445
Gaozu	1446
Was	1447
cornered	1448
seven	1449
Mo	1450
Du	1451
On	1452
movement	1453
Hus	1454
attempted	1455
spy	1456
Their	1457
advance	1458
scouts	1459
reaching	1460
far	1461
Qinghai	1462
From	1463
earliest	1464
times	1465
men	1466
gone	1467
war	1468
return	1469
battle	1470
never	1471
saw	1472
Prospects	1473
frontier	1474
driven	1475
them	1476
mad	1477
Homesickness	1478
marked	1479
face	1480
lined	1481
sad	1482
Tonight	1483
living	1484
mansions	1485
spare	1486
time	1487
thinking	1488
man	1489
slaughtered	1490
prime	1491
Moonlight	1492
capital	1493
sound	1494
pounding	1495
clothes	1496
near	1497
Is	1498
brought	1499
autumn	1500
which	1501
can't	1502
longings	1503
far-off	1504
can	1505
we	1506
vanquish	1507
barbarian	1508
So	1509
longer	1510
go	1511
峥	1512
嵘	1513
丞	1514
府	1515
凰	1516
瑶	1517
晴	1518
弄	1519
惠	1520
乐	1521
初	1522
珍	1523
禽	1524
网	1525
游	1526
托	1527
衔	1528
Where	1529
two	1530
poets	1531
parted	1532
scene	1533
seems	1534
brokenhearted	1535
moon’s	1536
left	1537
flows	1538
sigh	1539
pool	1540
reflects	1541
sunlight	1542
Bamboos	1543
shiver	1544
night	1545
present	1546
past	1547
Long	1548
long	1549
friendship	1550
last	1551
above	1552
Mountain	1553
hangs	1554
clouds	1555
Winds	1556
ten	1557
Passing	1558
Yumen	1559
Pass	1560
known	1561
Gate	1562
Emperor	1563
Liu	1564
Bang	1565
Dynasty	1566
Besieged	1567
enemy	1568
Bai	1569
Deng	1570
Mount	1571
bay	1572
peered	1573
Turks	1574
No	1575
returns	1576
ever	1577
since	1578
ancient	1579
such	1580
places	1581
where	1582
there	1583
goes	1584
Guards	1585
homesick	1586
always	1587
They	1588
watch	1589
painful	1590
eyes	1591
You	1592
could	1593
imagine	1594
parents	1595
wives	1596
Should	1597
tall	1598
buildings	1599
this	1600
乳	1601
窟	1602
仙	1603
鼠	1604
鸦	1605
溪	1606
茗	1607
歇	1608
根	1609
柯	1610
洒	1611
津	1612
服	1613
润	1614
肌	1615
丛	1616
接	1617
曝	1618
掌	1619
拍	1620
崖	1621
肩	1622
举	1623
宗	1624
禅	1625
伯	1626
赠	1627
佳	1628
篇	1629
烛	1630
盐	1631
顾	1632
妍	1633
诸	1634
越	1635
握	1636
情	1637
郊	1638
郁	1639
叨	1640
承	1641
物	1642
饯	1643
素	1644
案	1645
霞	1646
烂	1647
筌	1648
屣	1649
壶	1650
仰	1651
易	1652
钟	1653
峰	1654
牖	1655
窗	1656
把	1657
炼	1658
液	1659
灵	1660
恬	1661
但	1662
觉	1663
绪	1664
冰	1665
则	1666
改	1667
了	1668
失	1669
遥	1670
遍	1671
豕	1672
就	1673
仍	1674
桑	1675
翛	1676
装	1677
驾	1678
又	1679
必	1680
七	1681
劳	1682
产	1683
挹	1684
柳	1685
巴	1686
片	1687
骏	1688
巡	1689
冉	1690
趋	1691
竞	1692
羁	1693
束	1694
贱	1695
贫	1696
骸	1697
邻	1698
递	1699
哭	1700
鄙	1701
巫	1702
峡	1703
甘	1704
滞	1705
忘	1706
任	1707
荣	1708
辱	1709
班	1710
及	1711
给	1712
编	1713
蓬	1714
药	1715
用	1716
条	1717
蔓	1718
排	1719
顺	1720
弦	1721
钩	1722
曲	1723
暄	1724
候	1725
樵	1726
willow	1727
dropped	1728
Cuckoos	1729
begin	1730
screams	1731
told	1732
Longbiao	1733
Would	1734
across	1735
Five	1736
Screams	1737
Ive	1738
nothing	1739
else	1740
send	1741
grieved	1742
Which	1743
wink	1744
west	1745
Yelang	1746
soon	1747
sharp	1748
gale	1749
wide	1750
apes	1751
whimpering	1752
Birds	1753
flying	1754
homeward	1755
clear	1756
lake	1757
sand	1758
Leaves	1759
dropping	1760
spray	1761
waterfall	1762
While	1763
watched	1764
rolling	1765
away.	1766
Sad	1767
now	1768
years	1769
climb	1770
height	1771
alone	1772
Ill	1773
fortune	1774
has	1775
laid	1776
bitter	1777
frost	1778
temples	1779
Heart-ache	1780
weariness	1781
thick	1782
dust	1783
丽	1784
藻	1785
航	1786
箧	1787
笥	1788
拟	1789
村	1790
冻	1791
县	1792
红	1793
梅	1794
放	1795
先	1796
蹋	1797
炉	1798
置	1799
兰	1800
徐	1801
锡	1802
heard	1803
Dongdng	1804
:	1805
ascend	1806
Yueyang	1807
Her	1808
waters	1809
divide	1810
Wu	1811
Chu	1812
southeast	1813
universe	1814
sun	1815
Surface	1816
Not	1817
friends	1818
Old	1819
sick	1820
solitary	1821
boat	1822
As	1823
rages	1824
northern	1825
mountain	1826
passes	1827
Leaning	1828
balustrade	1829
cannot	1830
control	1831
tears	1832
罢	1833
节	1834
宴	1835
纪	1836
堑	1837
劫	1838
涕	1839
饮	1840
8	1841
襄	1842
铜	1843
鞮	1844
渌	1845
deprived	1846
swallow	1847
spring	1848
Along	1849
stealth	1850
gates	1851
doors	1852
locked	1853
rivershore	1854
Willows	1855
reeds	1856
adore	1857
remember	1858
banners	1859
streamed	1860
tide	1861
To	1862
Southern	1863
Park	1864
everything	1865
beautified	1866
first	1867
lady	1868
Sunny	1869
ride	1870
imperial	1871
chariot	1872
side	1873
horsewomen	1874
bore	1875
steeds	1876
champed	1877
bits	1878
front	1879
row	1880
archer	1881
leaning	1882
shot	1883
arrow	1884
winged	1885
birds	1886
ladys	1887
pearly	1888
teeth	1889
spirit	1890
blood-stained	1891
Far	1892
Sword	1893
Cliff	1894
Wei	1895
flew	1896
east	1897
emperor	1898
news	1899
least	1900
who	1901
wet	1902
breast	1903
riverside	1904
grass	1905
weep	1906
dusk	1907
rebels	1908
horses	1909
overrun	1910
town	1911
want	1912
upward	1913
instead	1914
燕	1915
恸	1916
号	1917
震	1918
堂	1919
造	1920
蔽	1921
闼	1922
秽	1923
叹	1924
沾	1925
裳	1926
影	1927
方	1928
惊	1929
面	1930
蝶	1931
浴	1932
芜	1933
翼	1934
瓦	1935
木	1936
规	1937
眇	1938
那	1939
管	1940
纷	1941
郑	1942
樗	1943
鬓	1944
称	1945
谴	1946
惶	1947
邂	1948
逅	1949
端	1950
便	1951
诀	1952
右	1953
真	1954
阴	1955
扫	1956
经	1957
妙	1958
笼	1959
Outside	1960
Jianmen	1961
suddenly	1962
Henan	1963
Hebei	1964
regained	1965
Upon	1966
hearing	1967
tidings	1968
clothing	1969
stained	1970
notice	1971
wifes	1972
change	1973
aspect	1974
former	1975
worries	1976
shes	1977
free	1978
gather	1979
books	1980
poems	1981
well	1982
say	1983
am	1984
glee	1985
burst	1986
broad	1987
daylight	1988
aperson	1989
needs	1990
blamy	1991
company	1992
trip	1993
homeword	1994
bound	1995
Ba	1996
Gorge	1997
close	1998
hand	1999
Through	2000
Yangzijiang	2001
Xiangyang	2002
going	2003
Towards	2004
cherished	2005
home	2006
Luoyang	2007
辛	2008
火	2009
井	2010
松	2011
漫	2012
垒	2013
超	2014
牵	2015
美	2016
绵	2017
磊	2018
显	2019
庆	2020
甍	2021
轮	2022
赏	2023
峦	2024
跨	2025
嶂	2026
密	2027
颇	2028
术	2029
室	2030
灶	2031
潭	2032
谧	2033
遗	2034
芝	2035
蹇	2036
跻	2037
保	2038
奇	2039
兹	2040
岭	2041
毕	2042
0	2043
腐	2044
点	2045
幔	2046
飘	2047
零	2048
沈	2049
范	2050
刘	2051
郎	2052
省	2053
署	2054
苑	2055
窃	2056
娇	2057
最	2058
瓮	2059
尸	2060
寝	2061
敝	2062
视	2063
渐	2064
柔	2065
暇	2066
懒	2067
梳	2068
步	2069
藜	2070
值	2071
崔	2072
罕	2073
俦	2074
每	2075
仁	2076
求	2077
竹	2078
修	2079
除	2080
献	2081
酬	2082
畏	2083
性	2084
牙	2085
既	2086
暖	2087
陈	2088
葛	2089
民	2090
屋	2091
阮	2092
等	2093
熟	2094
谋	2095
威	2096
吞	2097
洲	2098
收	2099
浊	2100
醪	2101
慰	2102
逾	2103
辽	2104
滹	2105
沱	2106
象	2107
贮	2108
俊	2109
沦	2110
志	2111
冲	2112
朅	2113
闽	2114
扪	2115
涉	2116
凿	2117
夤	2118
缘	2119
潮	2120
偃	2121
陟	2122
雷	2123
蹑	2124
憩	2125
欣	2126
眺	2127
惬	2128
诺	2129
旷	2130
聊	2131
契	2132
嵩	2133
颍	2134
义	2135
炳	2136
雘	2137
嚣	2138
矜	2139
市	2140
偶	2141
并	2142
顿	2143
桂	2144
拙	2145
提	2146
迎	2147
指	2148
卧	2149
病	2150
领	2151
鲑	2152
菜	2153
烦	2154
卸	2155
劝	2156
简	2157
阆	2158
圃	2159
压	2160
腹	2161
拥	2162
隅	2163
Lo-yang	2164
ashes	2165
lying	2166
That	2167
against	2168
Wall	2169
defend	2170
Cease	2171
prating	2172
Seas	2173
end	2174
many	2175
yet	2176
allegiance	2177
denying	2178
Chi-men	2179
barrier	2180
Yao	2181
erected	2182
Go	2183
seek	2184
tell	2185
what	2186
traces	2187
remain	2188
robe	2189
Empire	2190
rent	2191
whos	2192
expected	2193
mend	2194
--	2195
Armys	2196
supplies	2197
plain	2198
Themselves	2199
furnish	2200
Small	2201
comfort	2202
knowing	2203
Wang	2204
Vizier	2205
frontiers	2206
Lays	2207
armour	2208
tend	2209
growing	2210
Of	2211
com	2212
Treasurys	2213
greed	2214
denied	2215
让	2216
虬	2217
须	2218
映	2219
遇	2220
礼	2221
谨	2222
洁	2223
倍	2224
亲	2225
容	2226
忽	2227
格	2228
兽	2229
囿	2230
肃	2231
駪	2232
射	2233
拜	2234
挺	2235
箭	2236
鞚	2237
翠	2238
麟	2239
获	2240
银	2241
谏	2242
猎	2243
扣	2244
橛	2245
聪	2246
矧	2247
费	2248
鳞	2249
匪	2250
唯	2251
勤	2252
务	2253
醴	2254
申	2255
侍	2256
茵	2257
烈	2258
巾	2259
挥	2260
绮	2261
绣	2262
什	2263
广	2264
溯	2265
兔	2266
宛	2267
郡	2268
雅	2269
伦	2270
温	2271
味	2272
绅	2273
磨	2274
衰	2275
酸	2276
狭	2277
练	2278
夏	2279
琳	2280
檄	2281
报	2282
眷	2283
填	2284
角	2285
船	2286
习	2287
抽	2288
呼	2289
埋	2290
没	2291
扇	2292
他	2293
Qin	2294
lost	2295
deer	2296
heroes	2297
chased	2298
thistle-down	2299
flies	2300
brave	2301
purple	2302
flashes	2303
double-pupiled	2304
He	2305
called	2306
eight	2307
youths	2308
fight	2309
eastern	2310
shore	2311
swept	2312
Duke	2313
Eilled	2314
Serpent	2315
breaking	2316
through	2317
cries	2318
rose	2319
Two	2320
rival	2321
Dragons	2322
reigned	2323
same	2324
five	2325
propitious	2326
stars	2327
appeared	2328
punched	2329
lack	2330
ideal	2331
sublime	2332
expanded	2333
realm	2334
beneath	2335
cleared	2336
sword	2337
did	2338
wield	2339
came	2340
sang	2341
Great	2342
Wind	2343
Song	2344
His	2345
army	2346
battlefield	2347
fought	2348
strong	2349
father	2350
captured	2351
boiled	2352
alive	2353
“	2354
My	2355
father’s	2356
yours	2357
”	2358
said	2359
weal	2360
few	2361
relics	2362
survive	2363
ramparts	2364
crumble	2365
mounds	2366
low	2367
Fierce	2368
growling	2369
tigers	2370
fill	2371
caves	2372
dismay	2373
hungry	2374
eagles	2375
cleave	2376
morning	2377
rnale	2378
pelt	2379
disorder	2380
deed	2381
sage	2382
Pedantic	2383
scholar	2384
how	2385
declare	2386
fellow	2387
village	2388
You’re	2389
frenzy	2390
unjust	2391
unfair	2392
clap	2393
view	2394
battleground	2395
laugh	2396
ignorance	2397
profound	2398
赐	2399
床	2400
帘	2401
御	2402
閟	2403
骊	2404
苏	2405
匈	2406
奴	2407
札	2408
羊	2409
渴	2410
饥	2411
餐	2412
怆	2413
泣	2414
血	2415
宸	2416
降	2417
纶	2418
养	2419
欻	2420
钧	2421
旄	2422
秉	2423
钺	2424
霆	2425
总	2426
骑	2427
智	2428
建	2429
辰	2430
帼	2431
泻	2432
冯	2433
邓	2434
倏	2435
臻	2436
再	2437
睹	2438
仪	2439
鲍	2440
代	2441
激	2442
槁	2443
目	2444
张	2445
益	2446
亚	2447
剧	2448
孟	2449
敌	2450
虱	2451
桓	2452
块	2453
噫	2454
苹	2455
斯	2456
倘	2457
滨	2458
帽	2459
奏	2460
滥	2461
倦	2462
法	2463
沐	2464
旌	2465
麾	2466
教	2467
锄	2468
韩	2469
鹿	2470
避	2471
狄	2472
骢	2473
策	2474
遏	2475
啄	2476
樊	2477
巘	2478
崿	2479
攒	2480
巢	2481
乔	2482
笙	2483
朗	2484
咏	2485
请	2486
蕊	2487
纲	2488
童	2489
量	2490
涵	2491
襟	2492
宙	2493
质	2494
朴	2495
墀	2496
葵	2497
邑	2498
弓	2499
雀	2500
乌	2501
伴	2502
Niuzhu	2503
Hill	2504
reats	2505
midstream	2506
Yangtze	2507
patch	2508
seen	2509
Aboard	2510
Hopes	2511
another	2512
Xie	2513
Shang	2514
belie	2515
also	2516
intone	2517
equally	2518
Whereas	2519
Hong	2520
cant	2521
any	2522
Tomorrow	2523
shall	2524
bending	2525
sail	2526
Meanwhile	2527
maple	2528
leaves	2529
falling	2530
galore	2531
rarely	2532
Morning	2533
Star	2534
Evening	2535
O	2536
tonight	2537
Together	2538
share	2539
candlelight	2540
youthful	2541
Grey	2542
appears	2543
find	2544
half	2545
departed	2546
cry	2547
broken-hearted	2548
After	2549
twenty	2550
knows	2551
then	2552
hall	2553
again	2554
Unmarried	2555
ago	2556
children	2557
Seeing	2558
fathers	2559
Theyre	2560
glad	2561
ask	2562
from.	2563
talk	2564
an	2565
offered	2566
leeks	2567
cut	2568
rain	2569
millet	2570
cooked	2571
new	2572
grain	2573
"	2574
meet	2575
us	2576
sweet	2577
Ten	2578
cupfuls	2579
make	2580
love	2581
sunk	2582
Mountains	2583
tomorrow	2584
What	2585
foresee	2586
羌	2587
笛	2588
陇	2589
肠	2590
构	2591
穿	2592
溜	2593
蜜	2594
栈	2595
缺	2596
杯	2597
艳	2598
梢	2599
隙	2600
衎	2601
胶	2602
涯	2603
即	2604
抛	2605
Down	2606
Or-meis	2607
western	2608
slope	2609
comes	2610
Szechuen	2611
priest	2612
whose	2613
fingers	2614
sweep	2615
lute	2616
chords	2617
thrums	2618
pines	2619
valleys	2620
wanderers	2621
flowing	2622
Laves	2623
dying	2624
echoes	2625
swell	2626
crystal	2627
notes	2628
temple	2629
bell	2630
mark	2631
verdant	2632
hill	2633
evening	2634
nor	2635
piling	2636
layers	2637
shroud	2638
骥	2639
缨	2640
姿	2641
驭	2642
忍	2643
推	2644
分	2645
固	2646
宜	2647
expanse	2648
Dongting’s	2649
I’ve	2650
Today	2651
Tower	2652
command	2653
states	2654
here	2655
south-easterly	2656
split	2657
heaven	2658
earth	2659
strand	2660
kith	2661
kin	2662
single	2663
feel	2664
both	2665
aged	2666
ill	2667
sole	2668
border	2669
legions	2670
line	2671
north	2672
By	2673
window	2674
forth	2675
rote	2676
议	2677
扶	2678
魏	2679
阙	2680
韶	2681
辟	2682
危	2683
耻	2684
计	2685
裾	2686
漏	2687
荷	2688
殊	2689
冬	2690
蒲	2691
穰	2692
young	2693
knew	2694
Golden	2695
Plate	2696
doubt	2697
Fairy	2698
Height	2699
Flying	2700
veering	2701
silvery	2702
融	2703
睡	2704
鸳	2705
鸯	2706
Lanling’s	2707
mellow	2708
scented	2709
tulip	2710
fine	2711
Filled	2712
tossed	2713
jade	2714
bowl	2715
opals	2716
shine	2717
If	2718
only	2719
made	2720
know	2721
strange	2722
land	2723
hometown	2724
mine	2725
设	2726
险	2727
崇	2728
墉	2729
刻	2730
状	2731
怒	2732
岷	2733
峨	2734
霸	2735
据	2736
铲	2737
叠	2738
默	2739
惆	2740
阵	2741
曜	2742
芒	2743
电	2744
昼	2745
森	2746
席	2747
按	2748
毂	2749
场	2750
漠	2751
卒	2752
紧	2753
飒	2754
刃	2755
斩	2756
弯	2757
单	2758
种	2759
咸	2760
汾	2761
Lo	2762
Fo	2763
Plucks	2764
mulberry	2765
waterside	2766
Across	2767
boughs	2768
sunshine	2769
rosy	2770
dyed	2771
silkworms	2772
stay	2773
Tarry	2774
five-horse	2775
cab	2776
pray	2777
赵	2778
却	2779
邯	2780
郸	2781
彩	2782
卓	2783
支	2784
萝	2785
籁	2786
萄	2787
景	2788
沅	2789
衡	2790
峤	2791
苒	2792
娟	2793
表	2794
皛	2795
浑	2796
莺	2797
湿	2798
妨	2799
图	2800
寸	2801
卿	2802
涪	2803
臂	2804
枪	2805
稀	2806
侧	2807
布	2808
骀	2809
gusts	2810
vaulted	2811
wails	2812
clean	2813
shoal	2814
Boundless	2815
tree	2816
drear	2817
desolate	2818
Th	2819
infinite	2820
Yangtse	2821
rolls	2822
wave	2823
Oft	2824
world	2825
rover	2826
lamenting	2827
th	2828
scale	2829
terrace	2830
myself	2831
Hardship	2832
pain	2833
whiter	2834
quited	2835
coarse	2836
brew	2837
late	2838
驰	2839
葭	2840
萌	2841
氐	2842
迥	2843
左	2844
担	2845
坟	2846
蒿	2847
茔	2848
科	2849
鬣	2850
弟	2851
兄	2852
铭	2853
仓	2854
参	2855
商	2856
邈	2857
颓	2858
尺	2859
谣	2860
forehead	2861
barely	2862
covered	2863
Outdoors	2864
plucked	2865
played	2866
hobby	2867
Around	2868
mumes	2869
lived	2870
neighbors	2871
Riverside	2872
Lane	2873
Carefree	2874
innocent	2875
twin	2876
fourteen	2877
became	2878
bride	2879
Id	2880
often	2881
turn	2882
bashful	2883
aside	2884
Hanging	2885
head	2886
look	2887
dark	2888
wall	2889
answer	2890
call	2891
fifteen	2892
composed	2893
brows	2894
mix	2895
vows	2896
Rather	2897
than	2898
break	2899
faith	2900
declared	2901
youd	2902
die	2903
Who	2904
live	2905
sixteen	2906
went	2907
Three	2908
Gorges	2909
studded	2910
rocks	2911
grey	2912
ships	2913
wrecked	2914
flood	2915
ran	2916
gibbons	2917
seemed	2918
Green	2919
moss	2920
overgrows	2921
Your	2922
footprints	2923
hidden	2924
Moss	2925
grows	2926
early	2927
blows	2928
yellow	2929
garden	2930
This	2931
sight	2932
afraid	2933
Sitting	2934
cheeks	2935
fade	2936
leave	2937
forget	2938
beforehand	2939
walk	2940
Even	2941
Sands	2942
助	2943
擅	2944
youre	2945
drifting	2946
thistledown	2947
fail	2948
singing	2949
drown	2950
whom	2951
fly	2952
roc	2953
leap	2954
whale	2955
杵	2956
臼	2957
岌	2958
嶪	2959
土	2960
囊	2961
口	2962
栋	2963
披	2964
揭	2965
g	2966
G	2967
怪	2968
迸	2969
薮	2970
隋	2971
巨	2972
雕	2973
墙	2974
属	2975
驻	2976
king	2977
Yue	2978
returned	2979
having	2980
destroyed	2981
loyal	2982
silken	2983
dress	2984
aglow	2985
thronged	2986
flower-like	2987
ladies	2988
frock	2989
partridges	2990
beauty	2991
rolled	2992
screen	2993
pearls	2994
sat	2995
frowning	2996
hates	2997
stains	2998
笴	2999
陂	3000
摇	3001
稷	3002
雾	3003
咫	3004
潈	3005
辨	3006
漂	3007
缀	3008
蔬	3009
藿	3010
蠨	3011
蛸	3012
蟋	3013
蟀	3014
褊	3015
浅	3016
厨	3017
刀	3018
机	3019
藓	3020
鷫	3021
鸘	3022
换	3023
慷	3024
慨	3025
盘	3026
荐	3027
槟	3028
榔	3029
曳	3030
24	3031
莎	3032
济	3033
舠	3034
茂	3035
彦	3036
仕	3037
邳	3038
圯	3039
说	3040
委	3041
莱	3042
匣	3043
锈	3044
涩	3045
莓	3046
苔	3047
愚	3048
蛙	3049
黾	3050
罍	3051
Gungsun	3052
swordwoman	3053
bygone	3054
dance	3055
marveled	3056
shed	3057
rays	3058
lookers-on	3059
stood	3060
fascinated	3061
azure	3062
agitated	3063
astonishied	3064
nine	3065
suns	3066
looked	3067
dragons	3068
overflown	3069
dancer	3070
fleet	3071
angry	3072
thunders	3073
roar	3074
stoped	3075
raving	3076
篱	3077
斜	3078
曛	3079
黑	3080
裴	3081
圆	3082
想	3083
堞	3084
具	3085
寿	3086
秩	3087
阻	3088
荜	3089
甫	3090
程	3091
趾	3092
砂	3093
佑	3094
逆	3095
烬	3096
麒	3097
印	3098
业	3099
镇	3100
继	3101
裁	3102
缝	3103
跪	3104
题	3105
hat	3106
shake	3107
Shortly	3108
youve	3109
been	3110
perfume	3111
steeped	3112
shuns	3113
whore	3114
too	3115
true	3116
Ay	3117
hides	3118
sheen	3119
wise	3120
indeed	3121
fisher	3122
Canglang	3123
Be	3124
muddy	3125
thee	3126
喷	3127
运	3128
燀	3129
摩	3130
执	3131
友	3132
选	3133
缠	3134
夹	3135
箫	3136
历	3137
戈	3138
宠	3139
蜀	3140
窄	3141
彭	3142
龟	3143
顷	3144
陪	3145
汲	3146
烧	3147
筹	3148
俄	3149
坠	3150
染	3151
萍	3152
渥	3153
洼	3154
霏	3155
标	3156
杓	3157
帅	3158
拓	3159
槎	3160
觅	3161
盗	3162
忝	3163
社	3164
话	3165
峻	3166
壁	3167
恃	3168
跃	3169
淮	3170
绶	3171
训	3172
恂	3173
觐	3174
仄	3175
Northern	3176
recaptured	3177
reach	3178
gown	3179
Staring	3180
grief	3181
trace	3182
Rolling	3183
verse	3184
joy	3185
madness	3186
looks	3187
Though	3188
white-haired	3189
verdure	3190
springs	3191
tis	3192
Going	3193
鳌	3194
鼋	3195
鼍	3196
黩	3197
鼎	3198
浣	3199
畴	3200
晓	3201
返	3202
健	3203
翡	3204
Dongting	3205
I’m	3206
keeps	3207
south	3208
hath	3209
ceased	3210
words	3211
reached	3212
Alone	3213
old	3214
sickly	3215
northland	3216
suffered	3217
wars	3218
Against	3219
railing	3220
shedding	3221
央	3222
答	3223
戒	3224
混	3225
缆	3226
蕙	3227
棕	3228
蛾	3229
粮	3230
薪	3231
焦	3232
唇	3233
饱	3234
诱	3235
陆	3236
瞻	3237
授	3238
蟪	3239
蛄	3240
促	3241
蝉	3242
损	3243
鹰	3244
隼	3245
虑	3246
Among	3247
countless	3248
hills	3249
attend	3250
Jing-men	3251
Lies	3252
Ming-fei	3253
born	3254
reared	3255
behind	3256
dais	3257
desert	3258
s	3259
just	3260
tomb	3261
visage	3262
painted	3263
image	3264
moonlit	3265
nights	3266
pendants	3267
jangling	3268
ghost	3269
pipas	3270
tunes	3271
heartache	3272
songs	3273
Autumn	3274
brisk	3275
Fallen	3276
disperse	3277
Perching	3278
ravens	3279
fright	3280
Yearning	3281
burning	3282
wait	3283
Annoyed	3284
spend	3285
橘	3286
比	3287
麋	3288
渝	3289
萼	3290
芙	3291
蓉	3292
围	3293
樯	3294
栗	3295
充	3296
薯	3297
蓣	3298
笋	3299
寓	3300
稠	3301
惘	3302
宵	3303
吁	3304
戏	3305
�	3306
猱	3307
度	3308
萦	3309
胁	3310
抚	3311
膺	3312
巉	3313
雌	3314
盈	3315
瀑	3316
争	3317
豗	3318
砯	3319
也	3320
嵬	3321
蛇	3322
吮	3323
岑	3324
买	3325
Snow	3326
fifth	3327
coldness	3328
bare	3329
run	3330
hue	3331
Flute	3332
branch	3333
Soldiers	3334
grasp	3335
saddle	3336
even	3337
sleep	3338
dawn	3339
beats	3340
drums	3341
Unsheathe	3342
behead	3343
warring	3344
chieftain	3345
Loulan	3346
欹	3347
怕	3348
堪	3349
料	3350
慢	3351
焚	3352
团	3353
渠	3354
读	3355
Shrine	3356
Prime	3357
Minister	3358
whither	3359
found	3360
Amidst	3361
cypress	3362
forest	3363
Jinguan	3364
Town	3365
grasses	3366
steps	3367
Vainly	3368
orioles	3369
humble	3370
visits	3371
country	3372
thats	3373
torn	3374
adviser	3375
served	3376
House	3377
rounds	3378
Alas	3379
died	3380
ere	3381
winning	3382
campaign	3383
Whichs	3384
mans	3385
soak	3386
杪	3387
岘	3388
注	3389
挟	3390
咽	3391
勖	3392
努	3393
艰	3394
误	3395
利	3396
煎	3397
熬	3398
舄	3399
麦	3400
雉	3401
褷	3402
犊	3403
颈	3404
稊	3405
弹	3406
瞑	3407
驴	3408
适	3409
权	3410
噂	3411
沓	3412
舍	3413
萱	3414
蕃	3415
淘	3416
米	3417
刈	3418
阿	3419
惰	3420
飧	3421
嫌	3422
姓	3423
敦	3424
嗷	3425
嘈	3426
刮	3427
牢	3428
艘	3429
突	3430
袍	3431
示	3432
鞘	3433
镌	3434
错	3435
罂	3436
鸊	3437
鹈	3438
膏	3439
鋩	3440
锷	3441
莹	3442
撇	3443
捩	3444
坑	3445
壕	3446
绦	3447
芮	3448
阃	3449
揽	3450
环	3451
佩	3452
护	3453
线	3454
针	3455
丸	3456
魑	3457
魅	3458
妖	3459
腰	3460
庳	3461
禄	3462
弭	3463
滓	3464
凶	3465
Don’t	3466
espy	3467
surge	3468
Up	3469
does	3470
tumble	3471
flow	3472
turns	3473
life	3474
while	3475
cup	3476
ply	3477
Spend	3478
cattle	3479
profuse	3480
gulp	3481
fills	3482
teacher	3483
Dan	3484
Qiu	3485
put	3486
cheer	3487
Please	3488
listen	3489
prick	3490
ear	3491
Bells	3492
dainties	3493
precious	3494
Drink	3495
ourselves	3496
sober	3497
Obscure	3498
yore	3499
renown	3500
olden	3501
feast	3502
drank	3503
barrels	3504
stall	3505
claim	3506
buy	3507
Dapple	3508
equines	3509
Gold	3510
shines	3511
Call	3512
son	3513
pawn	3514
off	3515
age-long	3516
sore	3517
庖	3518
枕	3519
瘦	3520
滑	3521
饭	3522
羹	3523
匙	3524
莽	3525
侮	3526
熳	3527
取	3528
僧	3529
缕	3530
趣	3531
锐	3532
校	3533
骤	3534
毙	3535
兕	3536
骆	3537
驼	3538
礨	3539
峞	3540
熊	3541
仿	3542
佛	3543
蹴	3544
踏	3545
鸲	3546
鹆	3547
搜	3548
狩	3549
摄	3550
厌	3551
甚	3552
整	3553
擒	3554
祸	3555
痛	3556
呜	3557
鸷	3558
颻	3559
蛛	3560
Princes	3561
house	3562
usual	3563
thing	3564
Often	3565
Cuis	3566
King	3567
sees	3568
scenic	3569
Jiangnan	3570
weve	3571
庙	3572
柚	3573
控	3574
curtains	3575
pearl	3576
sits	3577
frown	3578
eyebrows	3579
apart	3580
Wet	3581
curl.	3582
盛	3583
闾	3584
阎	3585
迈	3586
乞	3587
杏	3588
榆	3589
逍	3590
粉	3591
插	3592
讶	3593
杉	3594
菱	3595
荇	3596
毫	3597
末	3598
黛	3599
枫	3600
绘	3601
昂	3602
畦	3603
拄	3604
扉	3605
催	3606
粕	3607
醅	3608
拚	3609
拭	3610
胸	3611
稳	3612
詹	3613
宦	3614
鲤	3615
依	3616
差	3617
境	3618
鹭	3619
摊	3620
钱	3621
edge	3622
Cows	3623
preparing	3624
roost	3625
flown	3626
Tears	3627
pour	3628
镐	3629
谓	3630
曰	3631
患	3632
卑	3633
快	3634
摘	3635
till	3636
nightfall	3637
sit	3638
enjoying	3639
creek	3640
moonlight	3641
people	3642
萤	3643
宁	3644
昧	3645
讨	3646
馨	3647
纠	3648
芬	3649
赧	3650
Amid	3651
willows	3652
Above	3653
flock	3654
herons	3655
lasting	3656
hundreds	3657
Before	3658
moor	3659
Kingdom	3660
very	3661
jouney	3662
滩	3663
鸬	3664
鷀	3665
鸂	3666
鶒	3667
炽	3668
舌	3669
字	3670
崆	3671
峒	3672
轾	3673
疮	3674
痍	3675
燧	3676
藉	3677
戴	3678
驿	3679
饫	3680
膻	3681
踊	3682
骐	3683
crushing	3684
each	3685
other	3686
rejoice	3687
Alway	3688
monachs	3689
gaze	3690
smiliing	3691
endless	3692
woeful	3693
cares	3694
blowing	3695
rails	3696
Aloe	3697
Arbour	3698
ease	3699
禁	3700
涸	3701
辙	3702
桨	3703
绍	3704
样	3705
仗	3706
凡	3707
墨	3708
狡	3709
鞲	3710
磴	3711
吼	3712
簟	3713
淳	3714
grow	3715
about	3716
walls	3717
cast	3718
chirping	3719
roosting	3720
place	3721
appear	3722
myriad	3723
lights	3724
twinkling	3725
brilliance	3726
Beside	3727
Moon	3728
Milky	3729
Way	3730
draws	3731
chime	3732
zephyrs	3733
moved	3734
eave-bells	3735
recall	3736
soft	3737
melodious	3738
rhyme	3739
To-morrows	3740
light	3741
audience	3742
brings	3743
yesternight	3744
sinks	3745
glorious	3746
绂	3747
鳖	3748
类	3749
痕	3750
19	3751
符	3752
假	3753
刹	3754
淅	3755
捣	3756
mossy	3757
path	3758
unto	3759
cottage	3760
eaves	3761
below	3762
extend	3763
shading	3764
wings	3765
Since	3766
some	3767
sixty	3768
rapid	3769
taen	3770
vernal	3771
bursts	3772
bloom	3773
staff	3774
orphan	3775
stone	3776
sandbank	3777
flask	3778
distant	3779
seagulls	3780
float	3781
placid	3782
swallows	3783
slanting	3784
pinions	3785
glide.	3786
obstacles	3787
beset	3788
dreary	3789
bounds	3790
alas	3791
Too	3792
Yet	3793
awake	3794
ravished	3795
mind	3796
Spirit	3797
taketh	3798
热	3799
婚	3800
怡	3801
敬	3802
浆	3803
翦	3804
韭	3805
炊	3806
粱	3807
累	3808
觞	3809
姑	3810
亿	3811
酌	3812
top	3813
Boiled	3814
Rice	3815
met	3816
Fu	3817
noonday	3818
wore	3819
bamboo	3820
Pray	3821
grown	3822
because	3823
verse-composing	3824
wrung	3825
软	3826
暑	3827
著	3828
耶	3829
艇	3830
絮	3831
洮	3832
谒	3833
络	3834
羞	3835
讴	3836
愆	3837
尤	3838
衅	3839
仇	3840
鸱	3841
扁	3842
贪	3843
袅	3844
莲	3845
湛	3846
瘴	3847
丁	3848
告	3849
莠	3850
疗	3851
筐	3852
剥	3853
幂	3854
加	3855
瓜	3856
薤	3857
糠	3858
籺	3859
臭	3860
掷	3861
peak	3862
Censer	3863
smoke	3864
afar	3865
Its	3866
columns	3867
water	3868
straight	3869
feet	3870
legendary	3871
Heaven	3872
宋	3873
Mt.	3874
Witch	3875
fain	3876
kiss	3877
suspend	3878
morns	3879
Ox	3880
evens	3881
slow	3882
Unawares	3883
gray	3884
hairs	3885
厥	3886
赋	3887
蹭	3888
蹬	3889
谗	3890
晋	3891
陷	3892
锋	3893
镝	3894
勒	3895
澄	3896
区	3897
浇	3898
吐	3899
幡	3900
驷	3901
绋	3902
违	3903
骧	3904
獬	3905
豸	3906
衷	3907
闱	3908
帐	3909
询	3910
嗜	3911
肥	3912
刺	3913
诤	3914
拱	3915
俭	3916
约	3917
体	3918
特	3919
菲	3920
薇	3921
拨	3922
矶	3923
battles	3924
armor	3925
southern	3926
surrounded	3927
ring	3928
morn	3929
breaks	3930
kills	3931
chief	3932
Tartar	3933
peers	3934
beaten	3935
cavaliers	3936
荫	3937
桤	3938
碍	3939
滴	3940
嘲	3941
13	3942
world’s	3943
saddest	3944
seeing-off	3945
Must	3946
Lao	3947
Arbor	3948
parting	3949
赴	3950
剖	3951
揖	3952
丙	3953
穴	3954
郫	3955
筒	3956
酤	3957
谙	3958
thirsty	3959
souls	3960
brewing	3961
Good	3962
Master	3963
Ji	3964
underworld	3965
ruing	3966
lose	3967
connoisseur	3968
冒	3969
嫩	3970
菊	3971
簇	3972
记	3973
蛰	3974
嵇	3975
康	3976
垄	3977
藤	3978
篁	3979
砚	3980
敲	3981
泄	3982
孑	3983
榻	3984
择	3985
拒	3986
慎	3987
夺	3988
私	3989
妃	3990
粒	3991
绊	3992
毒	3993
旱	3994
爆	3995
嵌	3996
岚	3997
昈	3998
沸	3999
弥	4000
焮	4001
腥	4002
谤	4003
讟	4004
荧	4005
扑	4006
堵	4007
丰	4008
菉	4009
葹	4010
屈	4011
婉	4012
娈	4013
媭	4014
婵	4015
媛	4016
easten	4017
kins	4018
laying	4019
North	4020
fights	4021
cannt	4022
stop	4023
秃	4024
踪	4025
姬	4026
朔	4027
饶	4028
楫	4029
豉	4030
莼	4031
脍	4032
皂	4033
仲	4034
宣	4035
召	4036
heavy	4037
lot	4038
赖	4039
剡	4040
lover’s	4041
lore	4042
urge	4043
more.	4044
touches	4045
Crows	4046
nest	4047
hide	4048
’mid	4049
poplar	4050
flowers;	4051
Dnink	4052
bowers	4053
Behold	4054
censer	4055
sandalwood	4056
fire	4057
wreaths	4058
carbine	4059
higher	4060
氲	4061
槌	4062
酣	4063
沟	4064
戡	4065
歧	4066
Over	4067
Altais	4068
range	4069
arises	4070
Floating	4071
vasty	4072
seas	4073
plains	4074
shrill	4075
hither	4076
whistles	4077
Yti-men	4078
Beneath	4079
road	4080
leads	4081
yonder	4082
tower-crowned	4083
eager	4084
Tatars	4085
search	4086
hollow	4087
Tsaidams	4088
Nor	4089
mortal	4090
dwell	4091
arms	4092
backward	4093
gazing	4094
pine	4095
towns	4096
longing	4097
faces	4098
To-night	4099
lofty	4100
yearn	4101
voice	4102
reechoes	4103
these	4104
sighs	4105
caressed	4106
fairy	4107
queen	4108
Jade-green	4109
proud	4110
Goddess	4111
dreamer	4112
个	4113
鹂	4114
泊	4115
Petals	4116
everywhere	4117
decreasing	4118
atmosphere	4119
wander	4120
full	4121
vanish	4122
much	4123
endure	4124
Therere	4125
small	4126
halls	4127
kingfishers	4128
build	4129
nests	4130
Stone	4131
unicorns	4132
sideways	4133
learn	4134
carefully	4135
reasons	4136
nature	4137
right	4138
shows	4139
care	4140
fame	4141
pleasures	4142
栏	4143
允	4144
庾	4145
诵	4146
粳	4147
稻	4148
谬	4149
纽	4150
残	4151
westward	4152
Huang	4153
Ho	4154
Lou	4155
feelings	4156
Some	4157
thirty	4158
breezes	4159
blew	4160
thoughts	4161
Wuchang	4162
city	4163
thither	4164
ah	4165
partings	4166
farewell	4167
unemptied	4168
joins	4169
realms	4170
bliss	4171
floating	4172
ship	4173
Those	4174
Hupeh	4175
Like	4176
Hsieh-chaos	4177
clarity	4178
unblemished	4179
gipsy	4180
verses	4181
outpoured	4182
echo	4183
festive	4184
board	4185
句	4186
disappear	4187
lone	4188
leisure	4189
Jingtin	4190
Feel	4191
tired	4192
wear	4193
Audience	4194
Hall	4195
eve	4196
totter	4197
debt	4198
age	4199
seventys	4200
really	4201
rare	4202
hid	4203
Floras	4204
fond	4205
embrace	4206
dragonflies	4207
skim	4208
soar	4209
gentle	4210
grace	4211
charm	4212
may	4213
transient	4214
companys	4215
aye	4216
Dont	4217
slip	4218
纸	4219
悉	4220
肮	4221
脏	4222
筑	4223
稽	4224
裹	4225
Oho	4226
behold	4227
steep	4228
harder	4229
pioneers	4230
Put	4231
kingdom	4232
order	4233
Have	4234
passed	4235
forty	4236
tried	4237
White	4238
Brows	4239
crest	4240
crumbled	4241
road-builders	4242
rocky	4243
hacked	4244
stand	4245
peaks	4246
Below	4247
torrents	4248
churn	4249
crane	4250
loss	4251
tortuous	4252
Mud	4253
Ridge	4254
paces	4255
Looking	4256
breathless	4257
touch	4258
nearby	4259
Beating	4260
sink	4261
journey	4262
dangerous	4263
There	4264
trees	4265
wail	4266
male	4267
followed	4268
female	4269
home-going	4270
cuckoos	4271
dye	4272
Between	4273
less	4274
foot	4275
An	4276
sticks	4277
cliff	4278
root	4279
cataracts	4280
vie	4281
roaring	4282
loud	4283
thunder	4284
roll	4285
frozen	4286
crags	4287
boulders	4288
Alas!	4289
why	4290
Rugged	4291
between	4292
cliffs	4293
Guarded	4294
forced	4295
disloyal	4296
guards	4297
Might	4298
wolves	4299
pards	4300
Man-eating	4301
daybreak	4302
blood-sucking	4303
pleasure	4304
City	4305
Brocade	4306
better	4307
Shu	4308
heave	4309
箔	4310
鞭	4311
邀	4312
衾	4313
帏	4314
臾	4315
励	4316
租	4317
税	4318
嗔	4319
翅	4320
困	4321
狸	4322
罟	4323
迫	4324
裔	4325
狎	4326
伊	4327
沿	4328
榛	4329
啖	4330
逮	4331
怨	4332
骚	4333
垠	4334
变	4335
宪	4336
焕	4337
旻	4338
删	4339
述	4340
war-torn	4341
streams	4342
weeds	4343
oergrown	4344
Grieved	4345
Hating	4346
beacon	4347
Words	4348
household	4349
weight	4350
bear	4351
scratch	4352
grizzling	4353
hold	4354
hairpin	4355
衍	4356
阒	4357
傲	4358
睨	4359
峭	4360
沥	4361
惧	4362
尉	4363
僻	4364
展	4365
觌	4366
涡	4367
坼	4368
脉	4369
蔼	4370
崷	4371
崒	4372
戚	4373
涨	4374
杂	4375
铁	4376
淡	4377
羯	4378
衽	4379
备	4380
伽	4381
咒	4382
恒	4383
竺	4384
陀	4385
貌	4386
棱	4387
瓶	4388
魄	4389
犯	4390
垢	4391
蚁	4392
穗	4393
兆	4394
骅	4395
骝	4396
鹗	4397
级	4398
磻	4399
操	4400
郢	4401
匠	4402
斤	4403
雏	4404
败	4405
绩	4406
逡	4407
孺	4408
嘉	4409
晁	4410
郤	4411
诜	4412
筠	4413
纳	4414
纡	4415
集	4416
觊	4417
伸	4418
胆	4419
政	4420
忌	4421
饿	4422
禾	4423
黍	4424
裯	4425
粗	4426
粝	4427
floats	4428
muffled	4429
tone	4430
flute	4431
East	4432
singular	4433
strain	4434
hears	4435
being	4436
snapped	4437
卢	4438
劣	4439
脊	4440
Southeast	4441
Lu	4442
Peaks	4443
Greybeard	4444
lotus	4445
carved	4446
Heaven’s	4447
azurehand	4448
RiversNine	4449
Here	4450
cloudand	4451
窈	4452
窕	4453
博	4454
皋	4455
吊	4456
殡	4457
鄽	4458
闤	4459
羖	4460
壤	4461
遨	4462
湾	4463
pot	4464
quaff	4465
raise	4466
join	4467
form	4468
party	4469
doesnt	4470
follows	4471
vain	4472
link	4473
frolick	4474
moving	4475
fro	4476
Sober	4477
binge	4478
Drunk	4479
surely	4480
May	4481
unearthly	4482
forever	4483
rendezvous	4484
觱	4485
篥	4486
among	4487
someone	4488
asks	4489
carefree	4490
smile	4491
give	4492
him	4493
reply	4494
Peach	4495
blossoms	4496
running	4497
earthly	4498
paradise	4499
爨	4500
啅	4501
虫	4502
院	4503
德	4504
翕	4505
廓	4506
削	4507
付	4508
Deserted	4509
crumbling	4510
Sweet	4511
revive	4512
West	4513
won	4514
favor	4515
纨	4516
袴	4517
邕	4518
舜	4519
炙	4520
厚	4521
僚	4522
猥	4523
效	4524
怏	4525
踆	4526
驯	4527
彗	4528
豆	4529
衿	4530
弊	4531
遑	4532
肆	4533
侁	4534
胄	4535
雩	4536
资	4537
涣	4538
唱	4539
恢	4540
尹	4541
讲	4542
曩	4543
墍	4544
邃	4545
辘	4546
轳	4547
戺	4548
灾	4549
澜	4550
跋	4551
碎	4552
缥	4553
缈	4554
霭	4555
\\	4556
u	4557
e	4558
镟	4559
楹	4560
蒸	4561
縠	4562
裂	4563
岛	4564
屿	4565
刷	4566
缄	4567
pluck	4568
star	4569
spoke	4570
hushed	4571
voices	4572
Lest	4573
disturb	4574
folks	4575
蜻	4576
蜓	4577
铅	4578
漾	4579
鹄	4580
侣	4581
Phoenix	4582
Terrace	4583
phoenixes	4584
rivers	4585
waves	4586
ruined	4587
palace’s	4588
buried	4589
’Neath	4590
caps	4591
gowns	4592
graves	4593
three-peak’s	4594
two-fork’s	4595
Egret	4596
Isle	4597
kept	4598
veil	4599
eye	4600
Imperial	4601
Court	4602
saddens	4603
淰	4604
奖	4605
徂	4606
鄢	4607
蟊	4608
谠	4609
渺	4610
鞅	4611
泗	4612
稚	4613
迳	4614
匕	4615
廉	4616
runs	4617
Being	4618
yourself	4619
fully	4620
happy	4621
goblets	4622
ours	4623
uses	4624
state	4625
ounces	4626
might	4627
Lets	4628
cow	4629
sheep	4630
most	4631
delight	4632
Cheers	4633
dont	4634
refuse	4635
pease	4636
food	4637
trifles	4638
wish	4639
drunken	4640
wake	4641
talents	4642
felt	4643
famous	4644
prince	4645
obvious	4646
example	4647
dollars	4648
luxury	4649
complain	4650
short	4651
sell	4652
white-black	4653
payment	4654
Starting	4655
colorful	4656
Canyons	4657
Monkeys’	4658
banks	4659
easily	4660
swiftly	4661
洑	4662
测	4663
舆	4664
慕	4665
瘵	4666
貂	4667
箨	4668
玩	4669
韵	4670
宏	4671
惋	4672
醍	4673
锤	4674
蔡	4675
贔	4676
屭	4677
揄	4678
工	4679
巷	4680
朋	4681
珂	4682
污	4683
踬	4684
蒂	4685
祟	4686
驶	4687
勉	4688
饵	4689
诉	4690
恻	4691
苟	4692
杰	4693
婆	4694
娑	4695
杼	4696
析	4697
颂	4698
蒋	4699
嵯	4700
帷	4701
恰	4702
挽	4703
纥	4704
潼	4705
隘	4706
升	4707
孰	4708
鸭	4709
腊	4710
栽	4711
僮	4712
羲	4713
铩	4714
讹	4715
坡	4716
薜	4717
诫	4718
盟	4719
歃	4720
邛	4721
专	4722
互	4723
肘	4724
腋	4725
枭	4726
獍	4727
福	4728
杻	4729
械	4730
竽	4731
戮	4732
溅	4733
弧	4734
矢	4735
剃	4736
屟	4737
徊	4738
墟	4739
甯	4740
疣	4741
赘	4742
髓	4743
葱	4744
邪	4745
竖	4746
敛	4747
脚	4748
览	4749
番	4750
调	4751
浸	4752
蒹	4753
蟠	4754
榜	4755
估	4756
褰	4757
芋	4758
惯	4759
roe	4760
ninety	4761
li	4762
E’en	4763
descend	4764
abated	4765
Still	4766
billows	4767
raised	4768
agitated.	4769
power	4770
think	4771
queer	4772
Hearing	4773
freely	4774
can’t	4775
sneer.	4776
Confucius	4777
dread	4778
ne’er	4779
youth	4780
liLe	4781
catkins	4782
begun	4783
Changling	4784
beyond	4785
Rivers	4786
entrust	4787
anxious	4788
Lanling	4789
Towns	4790
scent	4791
tulips	4792
filled	4793
amber	4794
radiance	4795
guest	4796
Mine	4797
leaveth	4798
Crane	4799
flowery	4800
April	4801
clime	4802
thickly	4803
peopled	4804
Yangzhou	4805
sail’s	4806
speck	4807
Vanisheth	4808
heavenward	4809
Flowing	4810
椒	4811
盍	4812
簪	4813
枥	4814
炬	4815
拘	4816
亮	4817
丕	4818
戢	4819
祀	4820
罴	4821
柏	4822
讼	4823
汀	4824
晖	4825
闹	4826
序	4827
潘	4828
贾	4829
蠹	4830
坏	4831
梨	4832
辇	4833
房	4834
琅	4835
玕	4836
绛	4837
嬴	4838
史	4839
恭	4840
Western	4841
Towers	4842
blooming	4843
cuckoo	4844
away:	4845
remtnd	4846
homeland	4847
fades	4848
petals	4849
grieves	4850
dots	4851
waft	4852
Enjoy	4853
blooms	4854
passing	4855
完	4856
介	4857
邺	4858
塌	4859
肺	4860
肝	4861
寡	4862
耀	4863
兀	4864
妹	4865
系	4866
It’s	4867
flee	4868
reject	4869
aimless	4870
Unto	4871
Eight	4872
Bounds	4873
afloat	4874
jump	4875
astride	4876
Does	4877
Tang	4878
Ju	4879
deride	4880
stir	4881
gathering	4882
Word	4883
unfurls	4884
Atop	4885
play	4886
律	4887
霾	4888
祭	4889
鴞	4890
闷	4891
遽	4892
汩	4893
弩	4894
歆	4895
钦	4896
糁	4897
琛	4898
缚	4899
砧	4900
悄	4901
涔	4902
瘗	4903
夭	4904
蹉	4905
跎	4906
夸	4907
镡	4908
址	4909
嵚	4910
崟	4911
旭	4912
浔	4913
倩	4914
駸	4915
鉴	4916
箴	4917
靖	4918
Eastern	4919
States	4920
kinsfolk	4921
bears	4922
declining	4923
War	4924
raging	4925
ends	4926
westwards	4927
Yannzhou	4928
March	4929
disappars	4930
horizon	4931
贺	4932
pretty	4933
kisses	4934
railings	4935
beautiful	4936
picture	4937
Either	4938
怯	4939
愈	4940
卵	4941
吃	4942
趁	4943
课	4944
憎	4945
帻	4946
蹊	4947
栅	4948
觜	4949
爪	4950
蝼	4951
貉	4952
厄	4953
幼	4954
均	4955
勍	4956
晏	4957
戟	4958
stifle	4959
sobs	4960
Youre	4961
exiled	4962
miasmic	4963
Last	4964
dream	4965
anew	4966
caught	4967
net	4968
strings	4969
bound-up	4970
fear	4971
Could	4972
mount	4973
forests	4974
loom	4975
gloom	4976
setting	4977
rafters	4978
sheds	4979
beaming	4980
monstrous	4981
monsters	4982
asleep	4983
韦	4984
恼	4985
占	4986
霁	4987
鳝	4988
呦	4989
杜	4990
灞	4991
stirring	4992
growth	4993
moment	4994
arrives	4995
Wind-borne	4996
steals	4997
softly	4998
nourishing	4999
enriching	5000
delicate	5001
soundless	5002
Country	5003
paths	5004
torch	5005
flares	5006
Come	5007
landscape	5008
moist	5009
pink	5010
俟	5011
统	5012
捍	5013
叙	5014
季	5015
凛	5016
驺	5017
驹	5018
卮	5019
潦	5020
lodge	5021
flocks	5022
gulls	5023
convenning	5024
Flower	5025
thatch	5026
gate	5027
opens	5028
---	5029
market’s	5030
–	5031
wealth	5032
flavors	5033
poor	5034
don’t	5035
next	5036
hedge	5037
finish	5038
what’s	5039
巅	5040
噤	5041
泯	5042
涤	5043
耆	5044
缩	5045
鯿	5046
winding	5047
summer	5048
snuggle	5049
wife	5050
lines	5051
paper	5052
chessboard	5053
knocks	5054
needle	5055
fishing	5056
hook	5057
need	5058
medicine	5059
afford	5060
nook	5061
瀛	5062
顶	5063
仆	5064
喉	5065
chooses	5066
proper	5067
season	5068
mild	5069
continues	5070
silence	5071
gives	5072
needed	5073
moisture	5074
aright	5075
Darkness	5076
shuts	5077
field	5078
lamps	5079
boats	5080
emit	5081
tops	5082
red	5083
stain	5084
Flowers	5085
Chengdu	5086
fresh	5087
profoundest	5088
Gents	5089
swarm	5090
hermits	5091
yard	5092
park	5093
towers	5094
Plain	5095
Land	5096
occur	5097
mat	5098
perch	5099
chirps	5100
灼	5101
妒	5102
沚	5103
cot	5104
Seemed	5105
雍	5106
典	5107
刑	5108
穾	5109
奥	5110
菽	5111
囚	5112
扃	5113
瓴	5114
淑	5115
唤	5116
騕	5117
褭	5118
嫁	5119
娉	5120
婷	5121
掘	5122
狱	5123
硎	5124
侏	5125
坰	5126
溢	5127
鹦	5128
鹉	5129
鶺	5130
洎	5131
督	5132
嗣	5133
穆	5134
克	5135
襦	5136
唾	5137
螭	5138
吒	5139
袂	5140
恤	5141
槛	5142
绁	5143
鷁	5144
榭	5145
逗	5146
9	5147
jug	5148
Drinking	5149
pals	5150
invited	5151
Plus	5152
nice	5153
trio	5154
brink	5155
decided	5156
carry	5157
merry-making	5158
loitered	5159
track	5160
danced	5161
aquiver	5162
merrily	5163
merry	5164
separate	5165
ways	5166
Celestial	5167
韬	5168
镳	5169
戾	5170
活	5171
钻	5172
噀	5173
祠	5174
尾	5175
腮	5176
柄	5177
探	5178
胎	5179
辗	5180
咍	5181
划	5182
该	5183
组	5184
遝	5185
域	5186
讳	5187
窅	5188
魁	5189
铸	5190
磐	5191
圭	5192
旒	5193
祝	5194
讵	5195
媒	5196
坯	5197
昌	5198
姜	5199
饔	5200
鲛	5201
剁	5202
腴	5203
畎	5204
bids	5205
adieu	5206
Veering	5207
rich	5208
loses	5209
itself	5210
distance	5211
骠	5212
漱	5213
鼯	5214
苎	5215
耿	5216
绳	5217
凝	5218
屐	5219
糟	5220
汁	5221
酱	5222
涧	5223
垓	5224
撑	5225
皮	5226
睛	5227
premiers	5228
cypresses	5229
Thrice	5230
visited	5231
gains	5232
pains	5233
during	5234
reigns	5235
accomplished	5236
career	5237
tear	5238
Chti-tang	5239
Chti	5240
joined	5241
bridge	5242
breeze-borne	5243
mist	5244
Blossom	5245
enclosures	5246
genius	5247
entered	5248
sadly	5249
Hibiscus	5250
Garden	5251
rebellions	5252
gory	5253
din	5254
Yea	5255
blinds	5256
stringed	5257
broidered	5258
Shut	5259
heron	5260
scare	5261
tow-ropes	5262
ivory	5263
masts	5264
...	5265
pity	5266
melting	5267
haze	5268
Chins	5269
fairyland	5270
displays	5271
羝	5272
藩	5273
亥	5274
辍	5275
滂	5276
髻	5277
Beyond	5278
rest	5279
Hun	5280
Wen	5281
K’ang	5282
hight	5283
Born	5284
crag	5285
He’s	5286
robust	5287
shag	5288
sparkle	5289
brilliantly	5290
glare	5291
sideburns	5292
blond	5293
eyelashes	5294
equip	5295
nose	5296
upper	5297
lip	5298
Without	5299
seeing	5300
weird	5301
divine	5302
K’ang’s	5303
strict	5304
mother	5305
smiling	5306
Stroked	5307
Pangourd	5308
heel	5309
Turned	5310
wheel	5311
Clouds	5312
spreading	5313
begot	5314
Fire	5315
essences	5316
mercury	5317
wrought	5318
dale	5319
wrapped	5320
Nüwa	5321
kneaded	5322
clay	5323
Foolish	5324
humans	5325
Dispersed	5326
vast	5327
These	5328
grains	5329
birth	5330
death	5331
immortal	5332
Sea	5333
knowledge	5334
Shore	5335
soughs	5336
Twigs	5337
shadows	5338
Middle	5339
causes	5340
restraints	5341
Majesty	5342
Allshine	5343
Red	5344
help	5345
Basin	5346
throne	5347
Water	5348
maintains	5349
shouts	5350
scolds	5351
quake	5352
tides	5353
ajar	5354
five-colored	5355
lions	5356
sway	5357
nine-bloomed	5358
cocks	5359
dogs	5360
Huns	5361
Emperor’s	5362
they’re	5363
ones	5364
Aground	5365
kneel	5366
elbows	5367
pair	5368
throws	5369
Him	5370
kowtow	5371
Bliss	5372
Dipper	5373
Son	5374
eighty	5375
oft	5376
跳	5377
翳	5378
寐	5379
About	5380
groups	5381
footpath	5382
isnt	5383
-	5384
today	5385
open	5386
markets	5387
prepare	5388
dishes	5389
offer	5390
unstrained	5391
wouldnt	5392
pal	5393
fence	5394
sure	5395
价	5396
August	5397
anger	5398
uncovers	5399
straw	5400
roof	5401
swirls	5402
pond	5403
neighbor	5404
rob	5405
staw	5406
weak	5407
Holding	5408
shameless	5409
wood	5410
until	5411
hoarse	5412
cane	5413
stops	5414
quilt	5415
cold	5416
iron	5417
used	5418
kicked	5419
broken	5420
leaks	5421
beds	5422
cease	5423
disturbance	5424
warm	5425
get	5426
houses	5427
scholars	5428
intelectual	5429
satisfied	5430
safe	5431
storms	5432
danger	5433
hurts	5434
someday	5435
ready	5436
Breaking	5437
Heavens	5438
eastward	5439
sides	5440
thrust	5441
Leaving	5442
lonely	5443
攘	5444
砾	5445
熏	5446
絺	5447
綌	5448
拳	5449
蕨	5450
乍	5451
旋	5452
舸	5453
匆	5454
剌	5455
Fuzhou	5456
room	5457
cloudlike	5458
dew	5459
jade-white	5460
moonbeams	5461
windowside	5462
Watching	5463
already	5464
dried	5465
饰	5466
斧	5467
玳	5468
陕	5469
忤	5470
梓	5471
界	5472
椽	5473
scroll-like	5474
River-town’s	5475
twilight	5476
mountains’	5477
Neath	5478
lucid	5479
mingling	5480
bridges	5481
rainbows	5482
chilled	5483
orange	5484
tokened	5485
plane	5486
dreamed	5487
meditate	5488
惮	5489
岫	5490
窦	5491
准	5492
牝	5493
轸	5494
哂	5495
oftener	5496
Than	5497
pavilion	5498
roadside	5499
施	5500
纱	5501
查	5502
菖	5503
额	5504
蝴	5505
侄	5506
店	5507
豹	5508
peoples	5509
swan	5510
honks	5511
Dew	5512
viewed	5513
brothers	5514
scattered	5515
Letters	5516
intend	5517
艮	5518
轫	5519
夙	5520
磬	5521
坛	5522
駃	5523
鞋	5524
胝	5525
董	5526
鬒	5527
筋	5528
Japanese	5529
Abe	5530
Isles	5531
land’s	5532
overspread	5533
gloomy	5534
cool	5535
whispering	5536
nigh	5537
swans	5538
passage	5539
due	5540
lakes	5541
Autumns	5542
chill	5543
subdue	5544
writings	5545
low-chuckling	5546
ghouls	5547
rave	5548
suicides	5549
茎	5550
铿	5551
枻	5552
：	5553
兮	5554
澒	5555
咬	5556
曷	5557
苗	5558
球	5559
current	5560
chop	5561
following	5562
Attached	5563
lingering	5564
keen	5565
dry	5566
More	5567
awayLush	5568
lush	5569
spreads	5570
Male	5571
merchant	5572
Knoll	5573
Shoal	5574
Beam	5575
neath	5576
brocade	5577
wash	5578
We’ve	5579
decline	5580
